const rawQuotes = [
  {
    quote: "ভালোলাগা আর ভালোবাসা তো এক নয়। ভালোবাসা অত্যন্ত ব্যক্তিগত আশীর্বাদ অথবা অভিশাপ সম্পৃক্ত এক ঘটনা। একের সঙ্গে অন্যের মধ্যে যা ঘটে যায়। কিন্তু ভালোলাগা চাঁপা ফুল ফোটার শব্দহীন গন্ধের মতো অথবা বসন্তোত্‌বের সময়ে শালবীথিতে শালফুলের দৃশ্যমান গন্ধের মতো। সকলেরই তাতে সমান ভাগ, সমান খুশি। সে কোনো বিশেষ কারো নয়, অথচ তবু সকলেরই।",
    source: "goodreads.com",
    tags: ["ভালোবাসা", "ভালোলাগা", "দর্শন", "আবেগ"],
    likes: 0
  },
  {
    quote: "যে-কোনো গভীর আনন্দই গভীর দুঃখ থেকে জন্মায়। গভীরতা না থাকলে দুঃখ বা সুখ কোনোদিনই তেমন করে নিজেকে আচ্ছন্ন করে না বলেই মনে হয়।",
    source: "goodreads.com",
    tags: ["আনন্দ", "দুঃখ", "দর্শন", "মানবমন"],
    likes: 0
  },
  {
    quote: "মহাষ্টমীর সকালটা যে অভীষ্ট সিদ্ধির সকাল নয়, এটা যে মঙ্গলকামনার সকাল, এইটে ভেবে ভীষণ আনন্দ হল। আমিও মাঝে মাঝে বড় হতে পারি। এ জানা যে কত বড় জানা, সে কী করে বোঝাব!",
    source: "goodreads.com",
    tags: ["পূজা", "আনন্দ", "আত্মউন্নয়ন"],
    likes: 0
  },
  {
    quote: "আমরা, এই আধুনিক মানুষেরা, বিজ্ঞানমনস্করা কি বুকে হাত দিয়ে বলতে পারি যে, আমাদের পূর্বপুরুষদের থেকে আমরা সত্যিই উন্নত হয়েছি? বেশি সুখে আছি? ... আমরা কি অনেকই ছোট, লোভী, স্বার্থপর, বিবেকরহিত, অপরিণামদর্শী হয়ে যাইনি? ঈশ্বর আমাদের কাছে উপহাসের বস্তুও। কেন? ... ঈশ্বরবোধ যে আমাদের ভেতরের শুভ, সত্য এবং শাশ্বত বোধগুলিকে জাগরূক করে, আমাদের পাশববৃত্তিগুলিকে শাসন করতে উদ্বুদ্ধ করে, আমাদের এক সুন্দর প্রার্থিত নিষ্কলুষ জীবনের দিকে ধাবিত করায়, তা কি আমরা মনে রেখেছি?",
    source: "goodreads.com",
    tags: ["আধুনিকতা", "ঈশ্বর", "নৈতিকতা", "সমালোচনা"],
    likes: 0
  },
  {
    quote: "রাজর্ষি কোমর ছাপানো খুলে দেওয়া নগ্না ঋতির দিকে চেয়ে ... পূর্ণিমার রাতে যে মসৃণ পালকের ডানা মেলা হলুদ পাখি চাঁদের দিকে উড়ে যায় তুমি সেই পাখির চেয়েও মসৃণ; তুমি পরমা-প্রকৃতি, নারী ঋতি; তোমাকে প্রণাম...",
    source: "goodreads.com",
    tags: ["নারী", "প্রকৃতি", "রূপক", "সাহিত্যিকতা"],
    likes: 0
  },
  {
    quote: "নিজের হৃদয়ের উষ্ণতায়, নিজের মধ্যের জেনারেটরে তাপ সঞ্চারণ করে এই ঠাণ্ডা নির্দয় পৃথিবীতে যে বাঁচতে না পারে, তার বাঁচা হয় না। তার জন্য এই পৃথিবী একটি চলমান প্রাগৈতিহাসিক হিমবাহ।",
    source: "goodreads.com",
    tags: ["বেঁচে থাকা", "উষ্ণতা", "পৃথিবী", "প্রতিকূলতা"],
    likes: 0
  },
  {
    quote: "এই আধুনিক সংস্কৃতির সবচেয়ে বড় দোষ হচ্ছে এই যে আমরা যেটাকে ঠিক বলে জানি সেটাই যে একমাত্র ঠিক এই বিশ্বাসে ভর করেই বেঁচে থাকি। আমার ব্লাড-সুগার বা ব্লাড-কোলেস্টেরোলই অন্য সকলের সুস্থতা বা অসুস্থতার মানদণ্ড। আমাদের ভালোটাই পৃথিবীর সব মানুষের পক্ষে অবশ্যই ভালো। সে সম্পর্কে আমাদের কোনোই দ্বিমত নেই। এটাও দুঃখের।",
    source: "goodreads.com",
    tags: ["আধুনিকতা", "সংস্কৃতি", "অসহিষ্ণুতা", "সমালোচনা"],
    likes: 0
  },
  {
    quote: "পা ফেললে এখানে কোনো শব্দ হয় না। পাতার নরম আর্দ্র গালচেয়ে পা পড়ে। ভুরভুর করে আতরের মতো বনজগন্ধ ওঠে। এখনও হু হু করে হাওয়া বইছে, ভেজা জঙ্গল — পাহাড়ের প্রভাতী গন্ধ বয়ে — সেই পরিষ্কার, নির্মল, শীতল হাওয়া ফুসফুসের হয়ত হৃদয়েরও যা কিছু কালিমা সব সঙ্গে সঙ্গে মুছে নিচ্ছে।",
    source: "goodreads.com",
    tags: ["প্রকৃতি", "বন", "শান্তি", "অনুভূতি"],
    likes: 0
  },
  {
    quote: "পরনির্ভরতার মত অর্বাচীনতা আর বুঝি কিছু নেই।",
    source: "goodreads.com",
    tags: ["স্বনির্ভরতা", "দর্শন", "উন্নয়ন"],
    likes: 0
  }
];



module.exports = rawQuotes;